let posts = [
    {
        id: 51,
        name: 'Какое то длинное название записи, нужно еще длиннее, еще чуть-чуть',
        discrition: 'Какое то описание для перовоо поста. Много какого то текста, Много какого то текста, Много какого то текста, Много какого то текста, Много какого то текста, Много какого то текста, Много какого то текста, Много какого то текста, ',
        image: '1006224708.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 22,
        name: 'Запись 2',
        discrition: 'Какое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго постаКакое то описание для второго поста',
        image: 'p_O.jpg',
        hashtags: '#хештеги #новости #вкусно #еда #волгоград #текст #путешествие #мясо'
    },
    {
        id: 36,
        name: 'Запись 3',
        discrition: 'Какое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего постаКакое то описание для третьего поста',
        image: 'b79c442b.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 42,
        name: 'Запись 4',
        discrition: 'Какое то описание для четвертого поста',
        image: '1006224708.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 5,
        name: 'Запись 5',
        discrition: 'Какое то описание для поста',
        image: 'b79c442b.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 63,
        name: 'Запись 6',
        discrition: 'Какое то описание для поста',
        image: '1006224708.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 79,
        name: 'Запись 7',
        discrition: 'Какое то описание для поста',
        image: '1006224708.jpg',
        hashtags: '#хештеги'
    },
    {
        id: 98,
        name: 'Запись 8',
        discrition: 'Какое то описание для поста',
        image: '1006224708.jpg',
        hashtags: '#хештеги'
    },
]


export default posts;